[Default]
Description=Frame A4 with title block

[CZ]
Description=Rámeček A4 s rohovým razítkem

;[PL]
;Title=

;[SI]
;Title=

[DE]
Description=Rahmen A4 mit Schriftkopf

;[HU]
;Title=

;[BG]
;Title=
